export const Tuples = [
    [
        {
            "words": [
                "उकळणे",
                " पेय",
                " दार्जिलिंग",
                " पाने "
            ],
            "theme": " चहा",
            "sharedBy": "ऋतुजा ",
            "difficulty": 0
        },
        {
            "words": [
                "टेकडी",
                " मंदिर",
                " पायऱ्या",
                " पुणे"
            ],
            "theme": "पुणे स्थित  पर्वती टेकडी संबंधित ",
            "sharedBy": "ऋतुजा ",
            "difficulty": 1
        },
        {
            "words": [
                "भरती",
                " लाटा",
                " गाज",
                " पुळण "
            ],
            "theme": " समुद्र",
            "sharedBy": "ऋतुजा ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "मृगजळ",
                " उंट",
                " निवडुंग",
                " उष्ण "
            ],
            "theme": " वाळवंट ",
            "sharedBy": "ऋतुजा ",
            "difficulty": 0
        },
        {
            "words": [
                "कमला",
                " शांतता",
                " सखाराम",
                " कोतवाल"
            ],
            "theme": "विजय तेंडुलकर यांच्या नाटकांच्या  नावातील शब्द",
            "sharedBy": "ऋतुजा ",
            "difficulty": 1
        },
        {
            "words": [
                "भांगडा",
                " गरबा",
                " बिहू",
                " घूमर "
            ],
            "theme": " विविध नृत्य प्रकार",
            "sharedBy": "ऋतुजा ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "इंदिरा संत",
                " शांता शेळके",
                " कुसुमाग्रज",
                " केशवसुत"
            ],
            "theme": " प्रसिद्ध मराठी कवी/कवयित्री",
            "sharedBy": "शब्दबंध टीम",
            "difficulty": 0
        },
        {
            "words": [
                "वि. स. खांडेकर",
                " शिवाजी सावंत",
                " रणजीत देसाई",
                " ना. सी. फडके"
            ],
            "theme": " प्रसिद्ध मराठी कादंबरीकार",
            "sharedBy": "शब्दबंध टीम",
            "difficulty": 1
        },
        {
            "words": [
                "अण्णासाहेब किर्लोस्कर",
                " मधुसूदन कालेलकर",
                " वसंत कानेटकर",
                " विद्याधर गोखले"
            ],
            "theme": " प्रसिद्ध मराठी नाटककार",
            "sharedBy": "शब्दबंध टीम",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "इथिओपिया",
                "बरंच काही",
                "चिकोरी",
                "अरॅबिका"
            ],
            "theme": "कॉफी - त्याचे जन्मस्थान, शास्त्रीय नाव, मिश्रण, चित्रपट इत्यादी",
            "sharedBy": "एक हितचिंतक",
            "difficulty": 0
        },
        {
            "words": [
                "इराणी",
                " बासुंदी",
                "तंदुरी",
                " गवती"
            ],
            "theme": " चहाचे प्रकार ",
            "sharedBy": "ऋतुजा ",
            "difficulty": 1
        },
        {
            "words": [
                "चहा",
                "कागद",
                "दारू",
                "नूडल्स/शेवया"
            ],
            "theme": "चीनचे प्राचीन शोध",
            "sharedBy": "शब्दबंध टीम",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "कादंबरी",
                " नाटक",
                " कविता",
                " चरित्र"
            ],
            "theme": "वाङ्मयीन प्रकार  ",
            "sharedBy": "एक हितचिंतक",
            "difficulty": 0
        },
        {
            "words": [
                "बुद्धिबळ",
                " संगीत",
                " ओरिगामी",
                " चित्रकला "
            ],
            "theme": " छंद",
            "sharedBy": "ऋतुजा ",
            "difficulty": 1
        },
        {
            "words": [
                "⁠बाग",
                " पुणे",
                " गणपती",
                " तळे"
            ],
            "theme": "पुणे स्थित सारसबाग संबंधित ",
            "sharedBy": "ऋतुजा ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "सर्कस",
                " फौजी",
                " उम्मीद",
                " दूसरा केवल"
            ],
            "theme": "शाहरुख खान यांच्या दूरदर्शनवरील मालिका ",
            "sharedBy": "एक हितचिंतक",
            "difficulty": 0
        },
        {
            "words": [
                "पैंजण",
                " ढोलकी",
                " बैठक",
                " नटरंग "
            ],
            "theme": " लावणीशी संबंधित ",
            "sharedBy": "ऋतुजा ",
            "difficulty": 1
        },
        {
            "words": [
                "आकाश",
                " खंड्या",
                " गोकर्ण",
                " नीलम"
            ],
            "theme": "निळ्या गोष्टी ",
            "sharedBy": "एक हितचिंतक",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "मैदान ",
                " हार ",
                "जीत",
                " पंच "
            ],
            "theme": " मैदानी खेळ ",
            "sharedBy": "सुभाष भावे",
            "difficulty": 0
        },
        {
            "words": [
                "उकळणे",
                "टॅनीन",
                " दार्जिलिंग",
                " पाने "
            ],
            "theme": " चहा",
            "sharedBy": "ऋतुजा ",
            "difficulty": 1
        },
        {
            "words": [
                "भरती",
                " लाटा",
                " गाज",
                " पुळण "
            ],
            "theme": " समुद्र",
            "sharedBy": "ऋतुजा ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "गाठ",
                " राखी",
                " तंबू ",
                " फास"
            ],
            "theme": "दोरी/दोरखंड इत्यादींशी संबंधित ",
            "sharedBy": "एक हितचिंतक",
            "difficulty": 0
        },
        {
            "words": [
                "लोकल",
                " डबेवाले",
                " व्यापार",
                " बंदर"
            ],
            "theme": "मुंबई",
            "sharedBy": "एक हितचिंतक",
            "difficulty": 1
        },
        {
            "words": [
                "मशाल",
                "इंजिन",
                "कमळ",
                "घड्याळ"
            ],
            "theme": "महाराष्ट्रातील पक्षांची निवडणूक चिन्हे",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "कांगारू",
                " कोआला",
                " उलुरु ",
                " ब्रॅडमन "
            ],
            "theme": " ऑस्ट्रेलिया",
            "sharedBy": "ऋतुजा ",
            "difficulty": 0
        },
        {
            "words": [
                "ज्योत",
                " वाढदिवस",
                " दिवाळी",
                " मेण"
            ],
            "theme": " मेणबत्तीशी संबंधित ",
            "sharedBy": "ऋतुजा ",
            "difficulty": 1
        },
        {
            "words": [
                "नंदी",
                "रेडा",
                "उंदीर",
                "गरुड"
            ],
            "theme": "काही देवांची वाहने ",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "मुघल",
                " गड ",
                " मराठा",
                " राज्याभिषेक "
            ],
            "theme": " ​​शिवाजी महाराज ",
            "sharedBy": "ऋतुजा ",
            "difficulty": 0
        },
        {
            "words": [
                "गाजर",
                " आले",
                " हळद",
                " वसाबी "
            ],
            "theme": " जमिनीखालच्या खाण्यायोग्य वनस्पती ",
            "sharedBy": "ऋतुजा ",
            "difficulty": 1
        },
        {
            "words": [
                "कोन",
                " स्कूप",
                " दूध",
                " व्हॅनिला "
            ],
            "theme": " आईस्क्रीम ",
            "sharedBy": "ऋतुजा ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "काळजी",
                "विश्रांती",
                "झेप",
                "श्वास"
            ],
            "theme": "ज्या गोष्टी घेता येतात",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "चित्रं",
                "झोप",
                "खोडी",
                "पाणी"
            ],
            "theme": "ज्या गोष्टी काढता येतात",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "शोध",
                "विरजण",
                "झाड",
                "आग"
            ],
            "theme": "ज्या गोष्टी लावता येतात",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "कॅडेट्स",
                " शिस्त",
                " परेड",
                " शौर्य"
            ],
            "theme": " भारतीय संरक्षण प्रबोधिनी (NDA) ",
            "sharedBy": "ऋतुजा ",
            "difficulty": 0
        },
        {
            "words": [
                "रक्त",
                " जास्वंद",
                " माणिक",
                " सफरचंद"
            ],
            "theme": "लाल रंगाच्या वस्तू",
            "sharedBy": "एक हितचिंतक",
            "difficulty": 1
        },
        {
            "words": [
                "भांगडा",
                " सलवारखमीज",
                " गहू",
                " हॉकी"
            ],
            "theme": " पंजाबशी संबंधित ",
            "sharedBy": "ऋतुजा ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "ढाल",
                "करंडक",
                "पदक",
                "चक्र"
            ],
            "theme": "पारितोषिके",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "मेण",
                "आइस्क्रीम",
                "मीठ",
                "हृदय"
            ],
            "theme": "विरघळणार्या / पाघळणाऱ्या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "समुद्र",
                "पोफळी",
                "मोदक",
                "आंबा"
            ],
            "theme": "कोकणातील गोष्टी ",
            "sharedBy": "मीनल अभ्यंकर ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "कविता",
                " हुजूरपागा",
                "आनंदाचे झाड",
                "ऋतू हिरवा"
            ],
            "theme": "कवयित्री शांता शेळके यांच्याशी संबंधित",
            "sharedBy": "ऋतुजा ",
            "difficulty": 0
        },
        {
            "words": [
                "हात",
                "चौकट",
                "हुकूम",
                "विदुषक"
            ],
            "theme": "पत्ते",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "गाऊन",
                "तराजू",
                "सर्वोच्च",
                "कायदा"
            ],
            "theme": "न्यायालय",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "सागरा धरणी",
                "संधी",
                "जागा",
                "नोकरी"
            ],
            "theme": "ही “मिळते” :-)",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 0
        },
        {
            "words": [
                "गुंड्या",
                "मोरू",
                "मैना",
                "काऊ"
            ],
            "theme": "चिमणरावांचे चऱ्हाट (पुस्तक व मालिका) मधील पात्रे ",
            "sharedBy": "मीनल अभ्यंकर ",
            "difficulty": 1
        },
        {
            "words": [
                "नदी",
                "वीज",
                "वारा",
                "रस्ता"
            ],
            "theme": "वाहणार्‍या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "पाणी",
                "काच",
                "हवा",
                "पोकळी"
            ],
            "theme": "पारदर्शक गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "विविध",
                "नाना",
                "अनेक",
                "निरनिराळे"
            ],
            "theme": "बरेच, खूप या अर्थी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "आवाज",
                " जत्रा",
                " अक्षर",
                "किस्त्रीम"
            ],
            "theme": "काही प्रसिद्ध दिवाळी अंक ",
            "sharedBy": "मीनल अभ्यंकर ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "भर",
                "ओढ",
                "ठेव",
                "बस"
            ],
            "theme": "नामरुपे आणि क्रियेची आज्ञार्थ रुपे",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 0
        },
        {
            "words": [
                42.195,
                " अथेन्स",
                "केनिया",
                "कीपटूम"
            ],
            "theme": " मॅरेथॉनशी संबंधित ",
            "sharedBy": "HVN Unplugged",
            "difficulty": 1
        },
        {
            "words": [
                "दोर",
                " सुळका",
                "चढण",
                "खिळे"
            ],
            "theme": "गिर्यारोहणाशी संबंधित ",
            "sharedBy": "एक हितचिंतक",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "तिकीट",
                "आरक्षण",
                "स्थानक",
                "गंतव्य"
            ],
            "theme": "रेल्वे प्रवास ",
            "sharedBy": "सुभाष भावे",
            "difficulty": 0
        },
        {
            "words": [
                "अमूल",
                "गवळी",
                "म्हैस",
                "गाय"
            ],
            "theme": "दूध देणारे :)",
            "sharedBy": "मीनल अभ्यंकर ",
            "difficulty": 1
        },
        {
            "words": [
                "तलफ",
                "मंदी",
                "जाग",
                "शिंक"
            ],
            "theme": "ही “येते” :-)",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "कात",
                "शिडी",
                "खवले",
                "काटेरी जीभ"
            ],
            "theme": "'साप' या विषयाचा शब्दबंध",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "चुना",
                "सुपारी",
                "बडीशेप",
                "गुलकंद"
            ],
            "theme": "विडा/पान बनवण्यासाठी पदार्थ ",
            "sharedBy": "मीनल अभ्यंकर ",
            "difficulty": 1
        },
        {
            "words": [
                "वासुकी",
                "तक्षक",
                "कालिया",
                "कर्कोटक"
            ],
            "theme": "पुराणातील काही नागांची नावे ",
            "sharedBy": "HVN Unplugged",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "बहर",
                "पालवी",
                "मोड",
                "कळी"
            ],
            "theme": "वनस्पतीं वर येणार्‍या नव्या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "छापा",
                "टाकसाळ",
                "चिल्लर",
                "पावली"
            ],
            "theme": "चलनी नाणी या विषयावरील शब्दबंध ",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "बाई",
                "श्याम",
                "कवडी",
                "दाम"
            ],
            "theme": "\"विकत घेतला श्याम\" गाण्यातले शब्द",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "सुदर्शन",
                "परमवीर",
                "अशोक",
                "मूलाधार"
            ],
            "theme": "चक्र",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "गारुडी",
                "फणा",
                "पंचमी",
                "पुंगी"
            ],
            "theme": "'नाग' या विषयाचा शब्दबंध ",
            "sharedBy": "HVN Unplugged",
            "difficulty": 1
        },
        {
            "words": [
                "झोप",
                "ठेच",
                "बस",
                "वाट"
            ],
            "theme": "ही “लागते” :-)",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "आग",
                "माल",
                "बैल",
                "घोडा"
            ],
            "theme": "गाडी प्रत्यय लावून अर्थपूर्ण ",
            "sharedBy": "मीनल अभ्यंकर ",
            "difficulty": 0
        },
        {
            "words": [
                "उचलणे",
                "जीभ",
                "लावणे",
                "टाळ्याला"
            ],
            "theme": "मराठी म्हणीतील शब्द ",
            "sharedBy": "एक शुभचिंतक",
            "difficulty": 1
        },
        {
            "words": [
                "काटा",
                " टिकटिक",
                "वेळ",
                "ठोके"
            ],
            "theme": " घड्याळ ",
            "sharedBy": "सुभाष भावे",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "बहार",
                "नंद",
                "शिव",
                "चार"
            ],
            "theme": "'सदा' हा उपसर्ग लावून अर्थपूर्ण शब्द",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 0
        },
        {
            "words": [
                "मूळ",
                "स्वाती",
                "हस्त",
                "चित्रा"
            ],
            "theme": "नक्षत्रं",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 1
        },
        {
            "words": [
                "शह",
                "राणी",
                "घोडा",
                "मात"
            ],
            "theme": "बुद्धिबळाच्या पटावर",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "ग्रह",
                "तारे",
                "कृष्णविवर",
                "धूमकेतू"
            ],
            "theme": "खगोलशास्त्रीय",
            "sharedBy": "मीनल अभ्यंकर ",
            "difficulty": 0
        },
        {
            "words": [
                "म्हैस",
                "गटणे",
                "पौष्टिक",
                "वरात"
            ],
            "theme": "पु लं च्या लिखाणातून ",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "चक्राकार",
                "खमंग",
                "भाजणी",
                "कुरकुरीत"
            ],
            "theme": "चकली",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "मानस",
                "दाल",
                "पिचोला",
                "वेण्णा"
            ],
            "theme": "तलाव",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "उत्प्रेक्षा",
                "यमक",
                "रूपक",
                "उपमा"
            ],
            "theme": "मराठी भाषालंकार",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 1
        },
        {
            "words": [
                "दैव",
                "देते",
                "कर्म",
                "नेते"
            ],
            "theme": "मराठी म्हणीतील शब्द ",
            "sharedBy": "एक शुभचिंतक",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "विद्या",
                "भूमी",
                "कृती",
                "श्रद्धा"
            ],
            "theme": "हिंदी चित्रपटांमधील मधील काही अभिनेत्री ",
            "sharedBy": "एक शुभचिंतक",
            "difficulty": 0
        },
        {
            "words": [
                "आलीया",
                "भोगासी",
                "असावे",
                "सादर "
            ],
            "theme": "मराठी म्हणीतील शब्द ",
            "sharedBy": "एक शुभचिंतक",
            "difficulty": 1
        },
        {
            "words": [
                "विद्युत",
                "संथ",
                "वर्तुळाकार",
                "ब्राऊनिअन"
            ],
            "theme": "गती/हालचाली चे प्रकार",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "फेस",
                "तुषार",
                "खळखळाट",
                "तरंग"
            ],
            "theme": "समुद्राच्या लाटां बाबत",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "कल्पवृक्ष",
                "पांचजन्य",
                "कामधेनू",
                "हलाहल"
            ],
            "theme": "समुद्र मंथनातून मिळालेल्या काही गोष्टी ",
            "sharedBy": "एक शुभचिंतक",
            "difficulty": 1
        },
        {
            "words": [
                "आग",
                "रामेश्वर",
                "बंब ",
                "सोमेश्वर"
            ],
            "theme": "मराठी म्हणीतील शब्द ",
            "sharedBy": "एक शुभचिंतक",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "बोट",
                "माड",
                "लाटा",
                "शिंपला"
            ],
            "theme": "समुद्र किनाऱ्यावर वर दिसणार्‍या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "अडीच",
                "चौसष्ट",
                "कॅसलिंग",
                "एन पासंट"
            ],
            "theme": "बुद्धिबळाच्या पटावर",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "दोन",
                "तीन",
                "पाच",
                "सात"
            ],
            "theme": "पहिल्या ४ मूळ संख्या",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "कागद ",
                " छपाई",
                "संपादकीय",
                "पत्रकार "
            ],
            "theme": " वर्तमान पत्र ",
            "sharedBy": "मीनल अभ्यंकर ",
            "difficulty": 0
        },
        {
            "words": [
                "देव",
                "सराफ",
                "फुले",
                "लागू"
            ],
            "theme": "जुन्या मराठी चित्रपटातल्या अभिनेत्यांची आडनावे",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "पेला",
                "खिडकी",
                "भिंग",
                "दौत"
            ],
            "theme": "काचेच्या वस्तु",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "अंथरुण",
                "पाहणे",
                "पाय",
                "पसरणे"
            ],
            "theme": "मराठी म्हणीतील शब्द ",
            "sharedBy": "एक शुभचिंतक",
            "difficulty": 0
        },
        {
            "words": [
                "झरा",
                "झाडे",
                "पक्षी",
                "पाऊस"
            ],
            "theme": "निसर्ग ",
            "sharedBy": "सुभाष भावे",
            "difficulty": 1
        },
        {
            "words": [
                "तिरंगा",
                "फडकवणे",
                "स्तंभ",
                "मानवंदना"
            ],
            "theme": "झेंड्या बाबत",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "भोवरा",
                "आकाशगंगा",
                "पंखा",
                "वावटळ"
            ],
            "theme": "फिरणाऱ्या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "भूलभुलैया",
                "माया",
                "चकवा",
                "शोभादर्शक"
            ],
            "theme": "ज्यानी फसवणूक होते",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "भक्ती",
                "प्रवचन",
                "नामजप",
                "पारायण"
            ],
            "theme": " अध्यात्म ",
            "sharedBy": "सुभाष भावे",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "मूर्ती",
                "कळस",
                "गाभारा",
                "प्रसाद"
            ],
            "theme": "देऊळ ",
            "sharedBy": "मीनल अभ्यंकर ",
            "difficulty": 0
        },
        {
            "words": [
                "उथळ",
                "पाणी",
                "खळखळाट",
                "फार "
            ],
            "theme": "मराठी म्हणीतील शब्द ",
            "sharedBy": "एक शुभचिंतक",
            "difficulty": 1
        },
        {
            "words": [
                "वरूण",
                "धो धो",
                "मेघ",
                "वीज"
            ],
            "theme": "पाऊस",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "पाऊस",
                "वीज",
                "उल्का",
                "गारा"
            ],
            "theme": "आकाशातून पडणार्‍या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "क्वार्टझ",
                "टायटन",
                "पट्टा",
                "वेळ"
            ],
            "theme": "वॉच",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "किरण",
                "सुहास",
                "चारु",
                "शीतल"
            ],
            "theme": "मराठी “यूनिसेक्स्” नावं",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "नास्तिक",
                "सरफरोशी",
                "बॉम्ब",
                "फाशी"
            ],
            "theme": "भगतसिंग यांच्या जीवनाशी संबंधित ",
            "sharedBy": "एक हितचिंतक",
            "difficulty": 0
        },
        {
            "words": [
                "गांधी",
                " राजवाडा",
                "संग्रहालय",
                "स्थानबद्ध"
            ],
            "theme": "आगा खान पॅलेस",
            "sharedBy": "ऋतुजा ",
            "difficulty": 1
        },
        {
            "words": [
                "उंदीर",
                "वाघ",
                "रेडा",
                "गरुड"
            ],
            "theme": "देवतांची वाहने",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "तांबड",
                "झुंजुमुंजु",
                "किलबिल",
                "भूपाळी"
            ],
            "theme": "पहाट",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "देव",
                "यम",
                "मेघ",
                "राम"
            ],
            "theme": "ज्यांना \"दूत\" जोडलेले शब्द आहेत (मेघदूत, ...)",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "अशोक स्तंभ",
                "तवा",
                "ऐरण",
                "घण"
            ],
            "theme": "लोह",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "वीट",
                "मडकं",
                "देशी दारू",
                "कोळसा"
            ],
            "theme": "भट्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "पद",
                "गट",
                "तट",
                "फूट"
            ],
            "theme": "राजकारणातल्या उचित अनुचित गोष्टी ",
            "sharedBy": "सुभाष भावे",
            "difficulty": 1
        },
        {
            "words": [
                "आग",
                "पुणे",
                " काका",
                "बाजीराव"
            ],
            "theme": "पुणे स्थित शनिवार वाडा वास्तू संबंधित ",
            "sharedBy": "ऋतुजा ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "कागद",
                "रंग",
                "पाणी",
                "ब्रश"
            ],
            "theme": "चित्रकला (पेंटिंग)",
            "sharedBy": "मीनल अभ्यंकर ",
            "difficulty": 0
        },
        {
            "words": [
                "दिल्ली",
                "गोंधळ",
                "गल्ली",
                "मुजरा"
            ],
            "theme": "राजकारण आणि त्या आधारित चित्रपटाचे नाव ",
            "sharedBy": "सुभाष भावे",
            "difficulty": 1
        },
        {
            "words": [
                "सकाळ",
                "हिंदू",
                "एक्सप्रेस",
                "सामना"
            ],
            "theme": "वृत्तपत्रे ज्यांच्या नावाचा दुसरा अर्थही होतो",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "परदेश",
                "घर",
                "आनंद",
                "माहेर"
            ],
            "theme": "ज्याच्यात राहता येतं अश्या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "दही",
                "ताडी",
                "पाव",
                "इडली"
            ],
            "theme": "आंबवलेले पदार्थ",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "नंदा",
                "नाथा",
                "लखू",
                "गजा"
            ],
            "theme": "व्यक्ती आणि वल्ली' मधील काही व्यक्तिरेखा ",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "वानर",
                "अस्वल",
                "गिधाड",
                "मृग"
            ],
            "theme": "रामायणात उल्लेख असलेले  प्राणी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "झेब्रा",
                "जिराफ",
                "चित्ता",
                "तरस"
            ],
            "theme": "आफ्रिकेत आढळणारे प्राणी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "मगर",
                "कासव",
                "पाणघोडा",
                "बेडूक"
            ],
            "theme": "उभयचर प्राणी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "लिफाफा",
                " आंतरदेशीय",
                " खुशाली ",
                "मुद्रांक"
            ],
            "theme": "पत्रव्यवहार संबंधी ",
            "sharedBy": "ऋतुजा ",
            "difficulty": 0
        },
        {
            "words": [
                "पाट",
                "सतरंजी",
                "खुर्ची",
                "मोडा"
            ],
            "theme": " यावर बसतात  ",
            "sharedBy": "मीनल अभ्यंकर ",
            "difficulty": 1
        },
        {
            "words": [
                "काख",
                "कळसा",
                "गाव",
                "वळसा "
            ],
            "theme": "मराठी म्हणीतील शब्द ",
            "sharedBy": "एक शुभचिंतक",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "अंक",
                "फराळ",
                "उटणं",
                "लक्ष्मी"
            ],
            "theme": "दिवाळी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "नाच",
                "येणे",
                "अंगण",
                "वाकडे"
            ],
            "theme": "मराठी म्हणीतील शब्द ",
            "sharedBy": "एक शुभचिंतक",
            "difficulty": 1
        },
        {
            "words": [
                "केदार",
                "आसावरी",
                "सारंग",
                "कल्याण"
            ],
            "theme": "काही राग",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "तापमापक",
                "तापमान",
                " अतिवृष्टी",
                "वादळ"
            ],
            "theme": " हवामानखात्याशी संबंधित  ",
            "sharedBy": "ऋतुजा ",
            "difficulty": 0
        },
        {
            "words": [
                "समुद्र",
                "जाळे",
                "होडी",
                "मासळी"
            ],
            "theme": "कोळ्याच्या जीवनाशी संबंधित ",
            "sharedBy": "मीनल अभ्यंकर ",
            "difficulty": 1
        },
        {
            "words": [
                "चतुर्दशी",
                "बिज",
                "बारस",
                "पूजन"
            ],
            "theme": "दिवाळीच्या दिवसांचे दुसरे शब्द प्रत्यय",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "आधी",
                "पोट",
                "मग",
                "विठ्ठल"
            ],
            "theme": "मराठी म्हणीतील शब्द ",
            "sharedBy": "एक शुभचिंतक",
            "difficulty": 0
        },
        {
            "words": [
                "इकडे",
                "आड",
                "तिकडे",
                "विहीर"
            ],
            "theme": "मराठी म्हणीतील शब्द ",
            "sharedBy": "एक शुभचिंतक",
            "difficulty": 1
        },
        {
            "words": [
                "सूर्यफूल",
                "जवस",
                "ऑलिव्ह",
                "शेंगदाणा"
            ],
            "theme": "तेल बिया ",
            "sharedBy": "मीनल अभ्यंकर ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "पक्ष",
                " मत",
                " चिन्ह",
                "सभा"
            ],
            "theme": "निवडणूक ",
            "sharedBy": "सुभाष भावे",
            "difficulty": 0
        },
        {
            "words": [
                "⁠व्यक्ती",
                " बटाटा",
                " तुजपाशी",
                "सुंदर"
            ],
            "theme": " पु. ल. देशपांडे यांच्या पुस्तकांच्या नावातील शब्द",
            "sharedBy": "ऋतुजा ",
            "difficulty": 1
        },
        {
            "words": [
                "चाखणे",
                "चावणे",
                "गिळणे",
                "खाणे"
            ],
            "theme": "खाण्याशी संबंधित क्रिया",
            "sharedBy": "AI प्रणाली",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "मूर्ती",
                "मिरवणूक",
                "भाद्रपद",
                "आरती"
            ],
            "theme": "गणेशोत्सव",
            "sharedBy": "HVN Unplugged",
            "difficulty": 0
        },
        {
            "words": [
                "ग्वाल्हेर",
                "जयपूर",
                "मेवाती",
                "भेंडी बाजार"
            ],
            "theme": "हिंदुस्थानी शास्त्रीय संगीतातली घराणी",
            "sharedBy": "HVN Unplugged",
            "difficulty": 1
        },
        {
            "words": [
                "नांगरणी",
                "रब्बी",
                "खरीप",
                "पेरणी"
            ],
            "theme": "कृषीशी निगडित संज्ञा",
            "sharedBy": "AI प्रणाली",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "दव",
                "सुपारी",
                "भोजन",
                "चुना"
            ],
            "theme": "पानावर सापडणाऱ्या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "लता",
                "ममता",
                "गांधी",
                "गुलजार"
            ],
            "theme": "नेहेमी पांढरी वस्त्रे परिधान करणारे लोक ",
            "sharedBy": "एक हितचिंतक",
            "difficulty": 1
        },
        {
            "words": [
                "वामकुक्षी",
                "पेन्शन",
                "नातवंडं",
                "निवृत्ती"
            ],
            "theme": "ज्येष्ठ नागरिक ",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "रियो",
                "ॲमेझॉन",
                "पोर्तुगिज",
                "फुटबॉल"
            ],
            "theme": "ब्राझील",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "पिझ्झा",
                "गॅलेलियो",
                "फेरारी",
                "व्हेनीस"
            ],
            "theme": "ईटली",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "सुशी",
                "फ्युजी",
                "टोयोटा",
                "बुलेट ट्रेन"
            ],
            "theme": "जपान",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "काडेपेटी",
                "भिंग",
                "गारगोट्या",
                "घर्षण"
            ],
            "theme": "ज्या गोष्टींनी आग लावता येते",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "घोंगडं",
                "पाणी",
                "माती",
                "अग्नीरोधक"
            ],
            "theme": "ज्या गोष्टींनी आग विजवता येते",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "स्वयंपाक",
                "समयी",
                "इंजीन",
                "रॉकेट"
            ],
            "theme": "अग्नीचे ऊपयोग",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "उद्घाटनाची रिबिन",
                "कलिंगड",
                "भाताचं पिक",
                "केस"
            ],
            "theme": "ज्या गोष्टी कापल्या जातात",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "चाकू",
                "हुकूम",
                "करवत",
                "खुर्पं"
            ],
            "theme": "ज्या गोष्टी कापतात",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "सर्जन",
                "शिंपी",
                "न्हावी",
                "शेफ"
            ],
            "theme": "ज्यांच्या व्यवसायांत कापावे लागते",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "तोरण",
                "राखी",
                "मुंडावळ्या",
                "नाडी"
            ],
            "theme": "गाठ घालून बांध्याच्या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "हार",
                "टायर",
                "मेदूवडा",
                "बांगडी"
            ],
            "theme": "लुप",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "चष्मा",
                "टक्कल",
                "हातमाग",
                "पांढरे धोतर"
            ],
            "theme": "महात्मा गांधी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "ध्रुव",
                "गंगोत्री",
                "दक्षिण",
                "पेंगविन"
            ],
            "theme": "Antarctica",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "व्याध",
                "अभिजित",
                "सूर्य",
                "अरुंधती"
            ],
            "theme": "तारे",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "सिंह",
                "मासे",
                "तराजू",
                "जोडपे"
            ],
            "theme": "राशी चिन्हे",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "पार्टी",
                "आतिषबाजी",
                "लाईटींग",
                "सोहळा"
            ],
            "theme": "सेलिब्रेशन",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "स्पेशल",
                "प्रजासत्ताक दिन",
                "पुढले वर्ष",
                "मॅराथॉन"
            ],
            "theme": "२६ (सव्वीस)  - चित्रपट, वर्ष, मैल वगैरे ",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "ॲटलास",
                "क्रेन",
                "मल्लेश्वरी",
                "जॅक"
            ],
            "theme": "जड गोष्टी उचलणारे",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "नवीन",
                "मलम",
                "सरस",
                "सामोसा"
            ],
            "theme": "Palindromes, of course! (विलोमपदॆ)",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 0
        },
        {
            "words": [
                "नवजीवन",
                "सकस",
                "कडक",
                "समास"
            ],
            "theme": "Palindromes, of course! (विलोमपदॆ)",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 1
        },
        {
            "words": [
                "बारामती",
                "सुलक्षणी",
                "पराकोटी",
                "कासावीस"
            ],
            "theme": "\"संख्याशाली\" शब्द!",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "टाचणी",
                "नांगर",
                "सरळ नाक",
                "स्कृ"
            ],
            "theme": "टोकदार गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "तिमिर",
                "मॆत्र",
                "सोयरे",
                "चेतना"
            ],
            "theme": "अजरामर \"पसायदाना\"तले शब्द",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 1
        },
        {
            "words": [
                "देव/हिम",
                "कार्य",
                "विद्या",
                "रुग्ण"
            ],
            "theme": "यांची घरे (आलये) आहेत",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "बारामती",
                "सुलक्षणी",
                "पराकोटी",
                "कासावीस"
            ],
            "theme": "संख्या लपलेले शब्द  ",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 0
        },
        {
            "words": [
                "रात्र",
                "राजा",
                "राग",
                "राहू"
            ],
            "theme": "रा' ने सुरू होणारे शब्द",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 1
        },
        {
            "words": [
                "राम",
                "पॆसा",
                "तथ्य",
                "हेतू"
            ],
            "theme": "\"अर्था\"चे अनेक पर्यायी शब्द",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "बांधवगड",
                "कॉर्बेट",
                "पेरियार",
                "काझिरंगा"
            ],
            "theme": "नॅशनल पार्क",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "कांचीपुरम",
                "रामेश्वर",
                "मीनाक्षी",
                "कावेरी"
            ],
            "theme": "तामिळनाडू",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "सुरत",
                "आनंद",
                "दांडी",
                "मोरबी"
            ],
            "theme": "गुजरात मधली गावे",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "संक्षिप्त",
                "आकुंचन",
                "शुष्क",
                "केंद्रित"
            ],
            "theme": "कमी होणे",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "शांती श्लोक",
                "डेझर्ट खाणे",
                "रात्रीची झोप",
                "विसर्जन"
            ],
            "theme": "एखाद्या गोष्टीच्या शेवटी करायच्या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "मूळ",
                "हलवा",
                "ससा",
                "लाल"
            ],
            "theme": "गाजर",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "ईश्वर",
                "आत्मा",
                "वीर",
                "अणू"
            ],
            "theme": "ज्यांच्या आधी \"परम\" जोडलेले शब्द आहेत",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "अंडं",
                "नारळ",
                "फुगा",
                "अमेरिकन फुटबॉल"
            ],
            "theme": "अंडाकृती गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "दोरखंड",
                "जॅकेट",
                "काटेरी बूट",
                "धाडसीपणा"
            ],
            "theme": "ऐस माऊंटेनीयरींग ला लागणार्‍या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "भुयार",
                "विहीर",
                "तळघर",
                "खाण"
            ],
            "theme": "जमिनीत खोदून केलेल्या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "वाईन",
                "जंतुनाशक",
                "विद्रावक",
                "ज्वलंत"
            ],
            "theme": "अल्कोहोल",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "ढोल",
                "वीज",
                "सायरन",
                "फटका"
            ],
            "theme": "मोठा आवाज करणार्‍या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "काथ्या",
                "खराटा",
                "करवंटी",
                "कोयर"
            ],
            "theme": "नारळाच्या झाडापासून बनवलेल्या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "लखोबा",
                "राधेश्शाम",
                "दिवाकर",
                "अशोक"
            ],
            "theme": "लोखंडे, महाराज, दातार, परांजपे -- छे, छे, तो मी नव्हेच!",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 1
        },
        {
            "words": [
                "प्रस्थ",
                "स्वप्न",
                "क्रुद्ध",
                "व्रात्य"
            ],
            "theme": "दोन जोडाक्षरांचे शब्द",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "नवजीवन",
                "सकस",
                "कडक",
                "समास"
            ],
            "theme": "Palindromes, of course! (विलोमपदॆ)",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 0
        },
        {
            "words": [
                "ओतप्रोत",
                "उदंड",
                "ओसंडून",
                "तुडुंब"
            ],
            "theme": "अति",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "डॉन",
                "राहीन",
                "सीन",
                "थेम्स"
            ],
            "theme": "युरोपियन नद्या",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "महफिल",
                "मेंदी",
                "स्वप्नं",
                "संध्याकाळचं आकाश"
            ],
            "theme": "ज्या गोष्टी रंगतात",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "ततकार",
                "तोडा",
                "मुद्रा",
                "चक्कर"
            ],
            "theme": "कथ्थक",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "बुजगावणं",
                "पीक",
                "पाटाचं पाणी",
                "ट्रॅक्टर"
            ],
            "theme": "शेत",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "हिमालय",
                "तप",
                "विरक्ती",
                "लांब दाढी"
            ],
            "theme": "साधू",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "भाव",
                "भक्ती",
                "राष्ट्र",
                "अंगाई"
            ],
            "theme": "ज्यांना \"गीत\" जोडता येतं",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "नाणे",
                "दिवे",
                "कात्रज",
                "खंडाळा"
            ],
            "theme": "घाट",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "माती",
                "स्पंज",
                "वीट",
                "कापुस"
            ],
            "theme": "ज्याच्यात पाणी मुरते",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "नवीन",
                "मलम",
                "सरस",
                "सामोसा"
            ],
            "theme": "Palindromes, of course! (विलोमपदॆ)",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 1
        },
        {
            "words": [
                "शारदा",
                "आरंभ",
                "चत्वार",
                "आनंत"
            ],
            "theme": "पहिल्या \"मनाचे श्लोका\"तील शब्द",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "सिम",
                "रेशन",
                "आधार",
                "आय"
            ],
            "theme": "कार्ड",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "नदीचा प्रवाह",
                "घाट",
                "साप",
                "डबल्यु"
            ],
            "theme": "नागमोडी गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "बंब",
                "भस्म",
                "तेल",
                "लाकूड"
            ],
            "theme": "यांचा आगीशी खेळ!",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "लक्ष्मण",
                "फडणीस",
                "मिरांडा",
                "ठाकरे"
            ],
            "theme": "व्यंगचित्रकार",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "स्वप्नं",
                "कल्पना",
                "भूत",
                "सँताक्लॉज"
            ],
            "theme": "वास्तवात नसलेल्या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "अणू",
                "फेस",
                "आकाशगंगा",
                "बबल रॅप"
            ],
            "theme": "ज्यात बहुतांशी पोकळी असते",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "कांत",
                "संत",
                "गोळे",
                "सुर्वे"
            ],
            "theme": "काही मराठी साहित्यिकांची आडनावे",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 0
        },
        {
            "words": [
                "ज्योतिर्लिंग",
                "रास",
                "महिना",
                "इयत्ता"
            ],
            "theme": "बाराच्या संखेने असलेल्या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "रास्ता",
                "नवी",
                "कसबा",
                "रविवार"
            ],
            "theme": "पेठ",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "झोप",
                "खाद्य",
                "संगीत",
                "मद्य"
            ],
            "theme": "श्रमपरिहाराची साधने",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 0
        },
        {
            "words": [
                "मेधा",
                "स्मृति",
                "आठवण",
                "स्मरण"
            ],
            "theme": "मेमरी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "दशा",
                "व्यथा",
                "परिस्थिती",
                "अवस्था"
            ],
            "theme": "सिच्युएशन",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "मोहरी",
                "तेल",
                "हिंग",
                "हळद"
            ],
            "theme": "फोडणी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "कथा",
                "नचिकेत",
                "यम",
                "मोक्ष"
            ],
            "theme": "कठोपनिषद्",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "अभ्यास",
                "रियाज",
                "सराव",
                "मेहनत"
            ],
            "theme": "शिकणे",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "सूर्य",
                "लेझर",
                "दीपस्तंभ",
                "ट्यूबलाईट"
            ],
            "theme": "प्रखर गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "निर्या",
                "जर",
                "घडी",
                "कांचीपुरम"
            ],
            "theme": "साडी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "सोनं",
                "मणि",
                "गोल",
                "बोट"
            ],
            "theme": "अंगठी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "ढीग",
                "कविता",
                "मनोरा",
                "लगोरी"
            ],
            "theme": "ज्या गोष्टी रचता येतात",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "बाळ",
                "प्रेक्षक",
                "चांभार",
                "पर्यटक"
            ],
            "theme": "ज्यांना कुतूहल असते",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "घनिष्ठ",
                "सांगत",
                "यार",
                "गट्टी"
            ],
            "theme": "मैत्री",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "वानर",
                "वेताळ",
                "वाघुळ",
                "टारझन"
            ],
            "theme": "झाडाला लोंबकळणाऱे",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 0
        },
        {
            "words": [
                "गोबी",
                "थार",
                "कालाहरी",
                "मोहावी"
            ],
            "theme": "वाळवंटं",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "आरोह",
                "गिर्यारोहक",
                "मद्य",
                "ताप"
            ],
            "theme": "चढणार्‍या गोष्टी",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 2
        }
    ],
    [
        {
            "words": [
                "अभिजित",
                "अमर्त्य",
                "रवींद्र",
                "कॆलाश"
            ],
            "theme": "भारतीय नोबेल विजेत्यांची पहिली नावे",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 0
        },
        {
            "words": [
                "गांधी",
                "फुले",
                "विदुर",
                "विश्वेश्वर"
            ],
            "theme": "\"महात्मा\" पदवी असलेले",
            "sharedBy": "संदीप सोवनी ",
            "difficulty": 1
        },
        {
            "words": [
                "बिड",
                "बिम",
                "बित",
                "बिर"
            ],
            "theme": "अर्थहीन पहिले, पण अर्थपूर्ण दुसरे शब्द (हाड-, काम-, हात-, घर-)",
            "sharedBy": "केदार म्हसवडे",
            "difficulty": 2
        }
    ]
];