export const FinalTuplesList = 
[
    [
        {
            "words": [
                "भूसंधारण",
                "खग्रास",
                "दुरुस्त",
                "रत्नखचित"], 
            "theme": "वनस्पती", 
            "sharedBy": "अभिजीत", 
            "difficulty": 0
        },
        
        {
            "words": [
                "आडपडदा",
                "वाजंत्री",
                "धनुष्य",
                "दगलबाज"], 
            "theme": "वाहन", 
            "sharedBy": "अभिजीत", 
            "difficulty": 0
        }
    ],

    [
        {
            "words": [
                "नामकरण",
                "वडिलोपार्जित",
                "मध्यम",
                "टिपणवही"], 
            "theme": "विद्यापीठ", 
            "sharedBy": "अभिजीत", 
            "difficulty": 1
        },
        {
            "words": [
                "वितंडवाद",
                "तारुण्य",
                "फेरपालट",
                "जागरूकता"], 
            "theme": "समाज", 
            "sharedBy": "अभिजीत", 
            "difficulty": 1
        }
    ],

    [
        {
            "words": [
                "जिन्नस",
                "प्रारब्ध",
                "गणनायक",
                "श्रीगणेशायनमः"], 
            "theme": "धार्मिक", 
            "sharedBy": "अभिजीत", 
            "difficulty": 2
        },
        {
            "words": [
                "प्रथमपुरुष",
                "साधुपुरूष",
                "शिक्षण",
                "वृत्तांत"], 
            "theme": "व्यक्ती", 
            "sharedBy": "अभिजीत", 
            "difficulty": 2
        }
    ]
]
